var widgetv1events = [
  {
    "time": "10:00",
    "name": "Тестовое событие",
    "descr": "Описание тестового события",
    "speaker_img": "speaker1.jpg",
    "speaker": "Петр Иванович Иванов",
    "place_img": "plan1.jpg",
    "place": "Малый зал",
    "founder": "Комиссия по развитию детского и молодежно-технического творчества",
    "theme": {
      "text": "Многостроковый пример текста",
      "list": [
        "один"
        ,
        "два"
        ,
        "три"
        ,
        "четыре"
      ]
    }
  },{
    "time": "12:00",
    "name": "Тестовое событие",
    "descr": "Описание тестового события",
    "speaker_img": "speaker1.jpg",
    "speaker": "Петр Иванович Иванов",
    "place_img": "plan1.jpg",
    "place": "Малый зал",
    "founder": "Комиссия по развитию детского и молодежно-технического творчества",
    "theme": {
      "text": "Многостроковый пример текста",
      "list": [
        "один"
        ,
        "два"
        ,
        "три"
        ,
        "четыре"
      ]
    }
  },{
    "time": "16:00",
    "name": "Тестовое событие",
    "descr": "Описание тестового события",
    "speaker_img": "speaker1.jpg",
    "speaker": "Петр Иванович Иванов",
    "place_img": "plan1.jpg",
    "place": "Малый зал",
    "founder": "Комиссия по развитию детского и молодежно-технического творчества",
    "theme": {
      "text": "Многостроковый пример текста",
      "list": [
        "один"
        ,
        "два"
        ,
        "три"
        ,
        "четыре"
      ]
    }
  }
]